{
    "budayas": [
        {
             "id": "2d4b1efe-d8fa-46fd-be4c-10a5ce29efa6",
            "foto": "/assets/images/picture/batik_megamendung.png",
            "nama": "Batik Megamendung",
            "deskripsi": "merupakan karya seni batik yang identik dan bahkan menjadi ikon batik daerah Cirebon dan daerah Indonesia lainnya. Motif batik ini mempunyai kekhasan yang tidak ditemui di daerah penghasil batik lain. Bahkan karena hanya ada di Cirebon dan merupakan mahakarya, Departemen Kebudayaan dan Pariwisata akan mendaftarkan motif megamendung ke UNESCO untuk mendapatkan pengakuan sebagai salah satu warisan dunia. Motif megamendung sebagai motif dasar batik sudah dikenal luas sampai ke manca negara. Sebagai bukti ketenarannya, motif megamendung pernah dijadikan cover sebuah buku batik terbitan luar negeri yang berjudul Batik Design, karya seorang berkebangsaan Belanda bernama Pepin van Roojen. Kekhasan motif megamendung tidak saja pada motifnya yang berupa gambar menyerupai awan dengan warna-warna tegas, tetapi juga nilai-nilai filosofi yang terkandung di dalam motifnya.",
            "asal": "Cirebon",
            "sejarah": "Sejarah timbulnya motif megamendung berdasarkan buku dan literatur yang ada selalu mengarah pada sejarah kedatangan bangsa China ke wilayah Cirebon. Hal ini tidak mengherankan karena pelabuhan Muara Jati di Cirebon merupakan tempat persinggahan para pendatang dari dalam dan luar negeri. Tercatat jelas dalam sejarah, bahwa Sunan Gunung Jati yang menyebarkan agama Islam di wilayah Cirebon pada abad ke-16, menikahi Ratu Ong Tien dari China. Beberapa benda seni yang dibawa dari China seperti keramik, piring dan kain berhiaskan bentuk awan.Dalam paham Taoisme, bentuk awan melambangkan dunia atas. Bentuk awan merupakan gambaran dunia luas, bebas dan mempunyai makna transidental (Ketuhanan). Konsep mengenai awan juga berpengaruh di dunia kesenirupaan Islam pada abad ke-16, yang digunakan kaum Sufi untuk ungkapan dunia besar atau alam bebas.Pernikahan Sunan Gunung Jati dengan Ratu Ong Tien menjadi pintu gerbang masuknya budaya dan tradisi China ke keraton Cirebon. Para pembatik keraton menuangkan budaya dan tradisi China ke dalam motif batik yang mereka buat, tetapi dengan sentuhan khas Cirebon, jadi ada perbedaan antara motif megamendung dari China dan yang dari Cirebon. Misalnya, pada motif megamendung China, garis awan berupa bulatan atau lingkaran, sedangkan yang dari Cirebon, garis awan, lancip dan segitiga.Sejarah batik di Cirebon juga terkait dengan perkembangan gerakan tarekat yang konon berpusat di Banjarmasin, Kalimantan Selatan. Membatik pada awalnya dikerjakan oleh anggota tarekat yang mengabdi di keraton sebagai sumber ekonomi untuk membiayai kelompok tarekat tersebut. Para pengikut tarekat tinggal di desa Trusmi dan sekitarnya. Desa ini terletak kira-kira 4 km dari Cirebon menuju ke arah barat daya atau menuju ke arah Bandung. Oleh karena itu, sampai sekarng batik Cirebon identik dengan batik Trusmi."
        },
        {
            "id": "478e890d-6afe-4194-bb18-abace67e3d09",
            "foto": "/assets/images/picture/angklung.jpg",
            "nama": "Angklung",
            "deskripsi": "Angklung  adalah alat musik multitonal (bernada ganda) yang berkembang dari masyarakat Sunda. Alat musik ini dibuat dari bambu, dibunyikan dengan cara digoyangkan (bunyi disebabkan oleh benturan badan pipa bambu) sehingga menghasilkan bunyi yang bergetar dalam susunan nada 2, 3, sampai 4 nada dalam setiap ukuran, baik besar maupun kecil. Dictionary of the Sunda Language karya Jonathan Rigg, yang diterbitkan pada tahun 1862 di Batavia, menuliskan bahwa angklung adalah alat musik yang terbuat dari pipa-pipa bambu yang dipotong ujung-ujungnya menyerupai pipa-pipa dalam suatu organ, dan diikat bersama dalam suatu bingkai, digetarkan untuk menghasilkan bunyi.Angklung terdaftar sebagai Karya Agung Warisan Budaya Lisan dan Nonbendawi Manusia dari UNESCO sejak November 2010.[1]",
            "asal": "Jawa Barat",
            "sejarah": "Tidak ada petunjuk akan sejak kapan angklung digunakan, tetapi diduga bentuk primitifnya telah digunakan dalam kultur Neolitikum yang berkembang di Nusantara sampai awal penanggalan modern, sehingga angklung merupakan bagian dari relik pra-Hinduisme dalam kebudayaan Nusantara.Catatan mengenai angklung yang baru muncul merujuk pada masa Kerajaan Sunda (abad ke-12 sampai abad ke-16). Asal usul terciptanya musik bambu seperti angklung berdasar pada pandangan hidup masyarakat Sunda yang agraris dengan sumber kehidupan dari padi (paré) sebagai makanan pokoknya. Hal ini melahirkan mitos kepercayaan terhadap Nyai Sri Pohaci sebagai lambang Dewi Padi pemberi kehidupan (hirup-hurip).[2] Masyarakat Badui, yang dianggap sebagai sisa-sisa masyarakat Sunda asli, menerapkan angklung sebagai bagian dari ritual mengawali penanaman padi. Permainan angklung gubrag di Jasinga, Bogor, adalah salah satu yang masih hidup sejak lebih dari 400 tahun lampau. Kemunculannya berawal dari ritus padi. Angklung diciptakan dan dimainkan untuk memikat Dewi Sri turun ke bumi agar tanaman padi rakyat tumbuh subur.Jenis bambu yang biasa digunakan sebagai alat musik tersebut adalah bambu hitam (awi wulung) dan bambu ater (awi temen), yang jika mengering berwarna kuning keputihan. Tiap nada dihasilkan dari bunyi tabung bambunya yang berbentuk bilah tiap ruas bambu dari ukuran kecil hingga besar.Di antara fungsi angklung yang dikenal oleh masyarakat Sunda sejak masa kerajaan Sunda adalah sebagai penggugah semangat dalam pertempuran. Fungsi angklung sebagai pemompa semangat rakyat masih terus terasa sampai pada masa penjajahan, itu sebabnya pemerintah Hindia Belanda sempat melarang masyarakat menggunakan angklung. Pelarangan itu sempat membuat popularitas angklung menurun dan hanya dimainkan oleh anak-anak pada waktu itu.[butuh rujukan]Selanjutnya, lagu-lagu persembahan terhadap Dewi Sri tersebut disertai dengan pengiring bunyi tabuh yang terbuat dari batang-batang bambu yang dikemas sederhana, dan kemudian lahirlah struktur alat musik bambu yang kita kenal sekarang bernama angklung. Demikian pula pada saat pesta panen dan Seren Taun dipersembahkan permainan angklung. Pada penyajian angklung yang berkaitan dengan upacara padi, kesenian ini menjadi sebuah pertunjukan yang sifatnya arak-arakan, bahkan di sebagian tempat menjadi iring-iringan Rengkong, Dongdang, dan Jampana (usungan pangan) juga sebagainya.Dalam perkembangannya, angklung berkembang dan menyebar ke seantero Jawa, lalu ke Kalimantan dan Sumatra. Pada 1908, tercatat sebuah misi kebudayaan dari Indonesia ke Thailand, antara lain ditandai dengan penyerahan angklung, lalu permainan musik bambu ini pun sempat menyebar di sana.Bahkan sejak 1966, Udjo Ngalagena, tokoh angklung yang mengembangkan teknik permainan berdasarkan laras-laras pelog, salendro, dan madenda, mulai mengajarkan bagaimana bermain angklung kepada banyak orang dari berbagai komunitas."
        },
        {
            "id": "d41b22f6-f559-4a6c-bb2f-1379c44192e5",
            "foto": "/assets/images/picture/tari_merak.webp",
            "nama": "Tari Merak",
            "deskripsi": "Tari Merak merupakan salah satu ragam tarian kreasi baru yang mengekpresikan kehidupan binatang, yaitu burung merak. Tata cara dan geraknya diambil dari kehidupan merak yang diangkat ke pentas oleh Seniman Sunda Raden Tjetjep Somantri, Ide dari Tari merak sendiri ketika Raden Tjejep Soemantri melihat tarian Dadak Merak pada Reog Ponorogo, maka dari itu aksesoris kepala merak pada tari merak mematuk manik-manik seperti tasbih yang ada pada merak pada Reog Ponorogo.Merak yaitu binatang sebesar ayam, bulunya halus dan dikepalanya memiliki seperti mahkota.[3] Kehidupan merak yang selalu mengembangkan bulu ekornya agar menarik burung merak wanita menginspirasikan R. Tjetje Somantri untuk membuat tari Merak ini.",
            "asal": "Bandung,Jawa Barat",
            "sejarah": "Tari Merak berasal dari daerah Jawa Barat, lebih tepatnya di daerah Pasundan yang diciptakan sekitar tahun 1950-an. Sesuai dengan namanya, tarian ini merupakan implementasi dari kehidupan seekor burung merak. Gerakannya diambil dari tingkah laku merak jantan ketika ingin menarik perhatian betinanya.Dalam perkembangannya, tari merak ini mengalami beberapa kali perubahan dari gerakan asli yang diciptakan oleh Raden Tjetje Somantri dengan koreografi dari Dra. Irawati Durban Arjon. Kemudian, pada tahun 1985 gerakan tari merak kembali direvisi.Tarian ini biasanya ditarikan berpasangan, biasanya tiga penari atau bisa juga lebih yang masing-masing memiliki fungsi sebagai wanita dan laki-lakinya. Iringan lagu gendingnya yaitu lagu Macan Ucul. Dalam adegan gerakan tertentu terkadang waditra bonang dipukul di bagian kayunya yang sangat keras sampai terdengar kencang, itu merupakan bagian gerakan sepasang merak yang sedang bermesraan.Tari Merak biasanya ditampilkan sebagai penyambutan tamu, persembahan, edukasi, maupun sebagai sarana untuk memperkenalkan budaya Indonesia dalam lingkup global."
        },
        {
            "id": "c3032ee9-13b5-4d70-998e-f5ab955e9418",
            "foto": "/assets/images/picture/wayang_golek.jpg",
            "nama": "Wayang Golek",
            "deskripsi": "Wayang Golek merupakan salah satu dari ragam kesenian wayang, yang berasal dari masyarakat Sunda.Pertunjukan seni wayang golek merupakan seni pertunjukan teater rakyat yang banyak dipagelarkan. Selain berfungsi sebagai pelengkap upacara selamatan atau ruwatan, pertunjukan seni wayang golek juga menjadi tontonan dan hiburan dalam perhelatan tertentu.Sejak 1920-an, selama pertunjukan wayang golek diiringi oleh sinden. Popularitas sinden pada masa-masa itu sangat tinggi sehingga mengalahkan popularitas dalang wayang golek itu sendiri, terutama ketika zamannya Upit Sarimanah dan Titim Patimah sekitar tahun 1960-an.Wayang golek saat ini lebih dominan sebagai seni pertunjukan rakyat, yang memiliki fungsi yang relevan dengan kebutuhan-kebutuhan masyarakat lingkungannya, baik kebutuhan spiritual maupun material.Hal demikian dapat kita lihat dari beberapa kegiatan di masyarakat misalnya ketika ada perayaan, baik hajatan (pesta kenduri) dalam rangka khitanan, pernikahan dan lain-lain adakalanya diriingi dengan pertunjukan wayang golek.",
            "asal": "cirebon",
            "sejarah": "Sekitar tahun 1583, Sunan Kudus yang merupakan salah satu penyebar agama Islam di pulau Jawa pernah membuat kurang lebih 70 buah wayang dari kayu. Wayang tersebut dipertontonkan di siang dan malam hari dengan sumber cerita lokal atau imajinasi sendiri yang tentunya sarat dengan pesan agama Islam. Sunan Kudus menggunakan bentuk wayang golek awal ini untuk menyebarkan Islam di masyarakat.Munculnya kesenian wayang kayu lahir dan berkembang di wilayah pesisir utara pulau Jawa pada awal abad ke-17. Dikarenakan masyarakat Jawa Tengah dan Jawa Timur telah terlebih dahulu mengenal wayang kulit, kehadiran wayang golek kurang begitu berkembang, karena masyarakat disana terlanjur menggemari wayang kulit. Namun wayang golek Sunan Kudus itu menarik hati dari ulama atau sekurang-kurangnya santri Cirebon yang sedang berkunjung (atau berguru) ke wilayah Sunan Kudus. Akhirnya ide wayang golek itu dibawa ke Cirebon.Pementasan wayang golek di tanah Parahyangan dimulai sejak Kesultanan Cirebon berada di tangan Panembahan Ratu (1540-1650) cicit dari Sunan Kudus. Yang dipertunjukan saat itu adalah wayang cepak (atau wayang golek papak), disebut demikian karena memiliki bentuk kepala yang datar.Selanjutnya ketika kekuasaan Kesultanan Cirebon diteruskan oleh Pangeran Girilaya (1650-1662), wayang cepak semakin populer dimana kisah babad dan sejarah tanah Jawa menjadi inti cerita, yang tentunya masih sarat dengan muatan agama Islam.Lalu wayang golek dengan cerita dari epos Hindustan seperti Ramayana dan Mahabarata seperti yang sekarang mulai hadir kisah-kisah Ramayana dan Mahabharata tersebut kemungkinan besar pertama kali lahir dan berkembang dalam pertunjukan wayang kulit. Semula kisah tersebut menggunakan bahasa Jawa. Namun, setelah banyak dalang-dalang dari kalangan orang Sunda, maka bahasa Sunda pun mulai menggantikan penggunaan bahasa Jawa.Perkembangan selanjutnya adalah wayang golek purwa yang tidak bisa dilepaskan dari peran Wiranata Koesoemah III (Bupati Bandung ke-6). Beliau sangat menggemari wayang, tetapi ia menginginkan suatu pertunjukan yang lebih menarik dan memiliki nilai-nilai keSunda-an. Akhirnya ia meminta salah seorang pengrajin wayang kulit bernama Ki Darman (pegiat wayang kulit asal Tegal) di daerah Cibiru, Ujungberung, Bandung untuk membuat bentuk wayang golek yang lebih menarik dengan bentuk kepala / rupa yang benar-benar menyerupai manusia. Maka lahirlah bentuk Wayang Golek Sunda seperti yang kita lihat sekarang.Wayang golek semakin populer, tidak lagi sebatas konsumsi kaum menak, tapi masyarakat biasa pun mulai menggemari wayang golek ini. Wayang golek pun semakin menyebar ke segala penjuru Jawa Barat setelah dibukanya De Grote Postweg (Jalan Raya Daendels) yang menghubungkan daerah-daerah di Jawa Barat.Dari paparan diatas maka di tanah Parahyangan bermula muncul wayang-wayang klasik seperti wayang golek papak, wayang golek purwa dan wayang golek Pakuan. Wayang Golek Papak masih dipertontonkan di daerah Cirebon, dengan kisah babad yang menggunakan bahasa Cirebon. Wayang Golek Purwa, memainkan kisah Mahabharata dan Ramayana yang diadopsi dari pementasan wayang kulit namun menggunakan campuran bahasa Jawa dan bahasa Sunda. Wayang golek pakuan, kisah yang ditampilkan adalah kisah-kisah legenda Priangan seperti Sangkuriang, Mundinglaya Dikusumah, Lutung Kasarung dan lain-lain.Sejarah Wayang Golek. West Java Kingdom. "
        }

    ],
    "destinasis": [
        {
            "id": "3d4eed32-2fb3-445d-8a95-8718ec6cabb1",
            "foto": "/assets/images/picture/green_canyon.jpg",
            "nama": "Green Canyon",
            "deskripsi": "Green Canyon (Ngarai Hijau) adalah salah satu objek wisata di Jawa Barat yang terletak di Desa Kertayasa Kecamatan Cijulang, Kabupaten Pangandaran. Objek wisata ini berjarak ± 31 km dari Pangandaran. Ngarai ini terbentuk dari erosi tanah akibat aliran sungai Cijulang selama jutaan tahun yang menembus gua dengan stalaktit dan stalakmit yang mempesona serta diapit oleh dua bukit dengan bebatuan dan rimbunnya pepohonan menyajikan atraksi alam yang khas dan menantang. Untuk mencapai tempat ini, kita harus menyewa sebuah perahu kayuh dari dermaga Ciseureuh. Perjalanannya memakan waktu kurang lebih 30-45 menit dengan jarak sekitar 3 km untuk sampai ke Green Canyon. Harga sampannya sekitar Rp200.000,-/Perahu untuk maksimal 5 orang dan beroperasi setiap hari mulai dari pukul 7.30 sampai 16.00 WIB,untuk hari Jum'at Tutup. Sepanjang perjalanan, mata kita akan dimanjakan oleh hijau teduhnya warna air sungai. Di mulut gua terdapat air terjun Palatar sehingga suasana di objek wisata ini terasa begitu sejuk. Kegiatan yang dapat dilakukan di antaranya panjat tebing, berenang, bersampan sambil memancing. Untuk mencapai lokasi ini wisatawan dapat menggunakan perahu yang banyak tersedia di Dermaga Ciseureuh, baik perahu tempel maupun perahu kayuh. Objek wisata ini berdekatan degan objek wisata Batu Karas serta Bandar Udara Nusawiru.",
            "lokasi": "Pangandaran"
        },
        {
            "id": "748da570-d10c-43e4-816f-41ab8b75a7f6",
            "foto": "/assets/images/picture/kebun_raya_bogor.jpg",
            "nama": "kebun raya bogor",
            "deskripsi": "Kebun Raya Bogor atau Kebun Botani Bogor (bahasa Sunda: ᮊᮨᮘᮧᮔ᮪ ᮛᮚ ᮘᮧᮌᮧᮁ, translit. Kebon Raya Bogor) adalah sebuah kebun botani besar yang terletak di Kota Bogor, Indonesia. Luasnya mencapai 87 hektar dan memiliki 15.000 jenis koleksi pohon dan tumbuhan.Saat ini Kebun Raya Bogor ramai dikunjungi sebagai tempat wisata, terutama hari Sabtu dan Minggu. Tiket masuknya Rp 30.000. Di sekitar Kebun Raya Bogor tersebar pusat-pusat keilmuan yaitu Herbarium Bogoriense, Museum Zoologi Bogor, dan PUSTAKA.",
            "lokasi": "Bogor"
        },
        {
            "id": "e80afe9c-8e1f-4880-947e-ddfa6fd277e6",
            "foto": "/assets/images/picture/stone_garden.jpg",
            "nama": "Stone garden",
            "deskripsi": "Stone Garden Padalarang berada di ketinggian sekitar 700 Mdpl dengan didominasi bebatuan besar. Jika kamu berkunjung kesini saat siang hari. Pasti terasa cukup panas dan dahaga. Untuk itu di sana sudah disedikan beberapa tempat berteduh yang bisa digunakan. Pemandangan unik di Stone Garden Padalarang sangat menarik banyak wisatawan untuk datang. Terutama para pecinta fotografi yang ingin mendapatkan keindahan foto pada formasi bebatuan di kawasan Geopark ini. Apabila kamu mencari lokasi hunting foto yang keren, Kunjungilah Stone Garden Padalarang di Bandung Barat ini.",
            "lokasi": "Kuningan"
        },
        {
            "id": "751fa9fe-006c-44c6-891e-8d10112d2a49",
            "foto": "/assets/images/picture/kampung_naga.jpg",
            "nama": "Kampung naga",
            "deskripsi": "Kampung Naga adalah sebuah perkampungan tradisional yang terletak di Kabupaten Tasikmalaya, Jawa Barat. Kampung ini merupakan suatu perkampungan yang dihuni oleh sekelompok masyarakat yang sangat kuat dalam memegang adat istiadat peninggalan leluhurnya, dalam hal ini adalah adat Sunda. Seperti permukiman Badui, Kampung Naga menjadi objek kajian antropologi mengenai kehidupan masyarakat pedesaan Sunda pada masa peralihan dari pengaruh Hindu menuju pengaruh Islam di Jawa Barat.",
            "lokasi": "Tasikmalaya"
        }
    ]
}